{
	"article":[
	{
		"id": "a01",
		"date": "28 September 2018",
		"author": "IDN TIMES",
		"title": "12 Cara Menyelamatkan Diri dari Serangan Hewan Liar dan Buas",
		"content": "idntimes.com - Bertualang ke hutan atau ke alam liar bisa jadi berbahaya kalau kamu secara gak sengaja bertemu hewan liar dan buas. Mereka gak bermaksud melukaimu, justru mungkin kamulah yang dianggap mengancam bagi mereka. \nAda banyak hewan liar dan buas di alam liar. Berikut beberapa cara terbaik untuk menyelamatkan diri dari mereka dilansir dari berbagai sumber! \n\n1. Jika berhadapan dengan hiu, jangan berenang dengan panik dan hadapi dengan menatap tajam mata serta insangnya. \nHindari pula darah dan urine keluar dari tubuhmu. \n\n2. Jika kamu gak sengaja memasuki teritorial kanguru, kamu bisa berpura-pura batuk dengan singkat dan tenang agar kamu dikira sakit. \nKamu bisa melakukannya sembari mundur perlahan agar gak dianggap ancaman. \n\n3. Saat bertemu singa, buat kontak mata dan bentangkan jaketmu ke atas agar kamu terlihat lebih besar darinya. \nBuatlah juga suara yang keras dan meyakinkan agar dia gak menyerangmu. \n\n4. Gajah yang marah bisa tiba-tiba menyerangmu dan kamu hanya bisa mengatasinya dengan berlindung di batu atau pohon. \nGajah yang marah bisa dilihat dari caranya melingkarkan belalai dan membelakangkan telinganya. \n\n5. Badak yang mengejarmu hanya bisa dihindari dengan berlindung di balik pohon. \n\n6. Serangan kuda nil bisa dihindari dengan naik ke tempat tinggi, seperti bukit atau pohon. \n\n7. Saat banteng mengejarmu, cobalah berlari sembari mengalihkan perhatiannya dengan topi atau baju, lalu lemparkan jika dia sudah dekat. \n\n8. Coba hindari gigitan buaya dengan meninju matanya sehingga kamu bisa kabur, selain itu cobalah berlari zig-zag! \n\n9. Jika ular mengejarmu, cobalah menjejak-jejakkan kaki ke tanah sehingga dia akan merasa pusing. \n\n10. Jangan berlari dari beruang, namun berpura-puralah mati di tanah dan lindungi lehermu dengan tangan. \n\n11. Hindari serangan gorila dengan membungkuk, bersiul dan menghindari kontak mata. \nJika dia menyerangmu, melingkarlah di tanah seperti bola. \n\n12. Jika beberapa lebah menyerangmu, cobalah untuk bersembunyi di tempat gelap. \n\nItu tadi cara-cara jitu untuk menyelamatkan diri dari hewan liar dan buas yang mungkin kamu temui. Jika kamu menjelajahi hutan atau gunung, pastikan kamu berada di jalur aman dan jauhi teritorial mereka. Hewan lebih sering menyerang karena menganggapmu sebagai ancaman.",
		"imgUrl": "https://cdn.idntimes.com/content-images/post/20180927/d71b5bb55f82eadaa7bdea16f7082829.jpg"
		// https://www.idntimes.com/science/discovery/viktor-yudha/12-cara-efektif-menyelamatkan-diri-dari-serangan-hewan-buas
	},
	{
		"id": "a02",
		"date": "10 Juni 2022",
		"author": "Hendi Abdurahman",
		"title": "17 Cara Mencegah Ular Masuk Rumah Paling Ampuh. Ular Mana Pun Tidak Berani!",
		"content": "www.99.co - Waspadalah akan ancaman ular yang bisa memasuki rumah kapan pun. Pasalnya, mereka hidup di sekitar kita. Sebelum hal ini terjadi, yuk praktikkan cara mencegah ular masuk rumah berikut ini! \n\nUlar adalah salah satu hewan paling penting dalam rantai makanan. Hewan tersebut bisa memangsa tikus yang kerap menjadi hama di lahan pertanian. Namun ketika ular masuk ke dalam rumah, semua penghuni tentu akan ketakutan dan merasa terganggu. Masuknya ular ke rumah bisa disebabkan beberapa faktor, semisal kehilangan habitat akibat pembangunan gedung dan perumahan, atau sedang mencari tempat untuk bertelur. Kemungkinan lainnya adalah banyak tikus bersarang di rumah kamu, sehingga menarik perhatian ular untuk masuk rumah dan memangsa tikus. Walaupun secara naluriah ular bisa masuk begitu saja ke rumah, tetapi masih ada cara mencegah ular masuk rumah yang bisa kamu lakukan. \nKali ini, 99.co Indonesia akan membahas berbagai cara mencegah ular masuk rumah yang paling efektif. Yuk, simak dan praktikkan cara-cara berikut ini! \n\n17 Cara Mencegah Ular Masuk Rumah Paling Ampuh \n\n1. Jangan Tabur Garam \nBanyak orang percaya bahwa garam adalah penangkal ular agar tidak masuk rumah. Namun, kenyataannya tidak seperti itu, karena ular tidak takut garam. Garam hanya efektif untuk mengusir hewan berlendir semisal bekicot atau lintah. \n\n2. Beri Pengharum \nSalah satu cara menghindari ular masuk rumah yang paling ampuh adalah memberi pengharum di beberapa bagian rumah. Kamu bisa semprotkan pembersih kamar mandi di pojok pintu atau tempat yang lembap di sekitar rumah. Ular tidak menyukai bau wangi yang menyengat, sehingga ada kemungkinan hewan itu pergi setelah menghirup bau wangi. \n\n3. Bersihkan Lingkungan Rumah \nLingkungan yang kotor menjadi daya tarik untuk ular dan tikus. Tikus biasa bersembunyi di tempat yang gelap dan kotor. Sementara ular datang ke tempat gelap dan kotor untuk memangsa tikus. Dengan begitu, cara supaya ular tidak masuk rumah adalah dengan membersihkan tumpukan sampah di sekitar rumah. Kemudian, periksalah saluran air karena bisa jadi ular masuk rumah melalui pipa saluran air. \n\n4. Gunakan Kamper atau Kapur Barus \nCara mencegah ular masuk rumah adalah dengan membuat ular tidak menyukai rumah kita. Aroma wangi kampur atau kapur barus tidak disukai ular, sehingga sangat efektif dijadikan sebagai penangkal ular agar tidak masuk rumah. Untuk menggunakannya, haluskanlah kamper atau kapur barus terlebih dulu, lalu taburkan di beberapa sudut rumah. \n\n5. Potong Rumput \nBagi ular, manusia adalah predator yang lebih berbahaya, sehingga manusia merasa harus bersembunyi. Ular menyukai tempat yang rimbun untuk menghindari predator yang lebih besar darinya. Maka dari itu, salah satu cara menghindari ular masuk rumah adalah dengan memotong rumput. Jika rumput sudah dipotong, ular tidak lagi memiliki tempat untuk bersembunyi. \n\n6. Pindahkan Pakan Hewan Peliharaan \nSalah satu cara agar ular tidak masuk rumah yang paling efektif adalah dengan menghilangkan benda atau makhluk hidup yang bisa memancing ular. Jika memelihara burung, pindahkanlah pakan burung ke tempat yang tinggi agar tidak tercecer di tanah. Pakan burung yang tercecer akan memancing tikus ke tempat itu. Jika tikus menghampiri tempat itu, ada kemungkinan ular juga datang untuk memangsa tikus. Selain itu, pindahkan juga pakan hewan peliharaan lainnya, semisal pakan marmut atau pakan kucing. Selain menghindari tikus, cara ini juga dilakukan untuk mencegah hewan peliharaan kamu dimangsa ular. \n\n7. Tutup Retakan Tanah di Sekitar Rumah \nCara mencegah ular tidak masuk rumah selanjutnya adalah dengan menutup semua akses yang biasa dilalui ular, termasuk melalui celah-celah kecil di rumah. Ular bisa saja masuk rumah melalui lubang atau retakan tanah di pekarangan. Jika retakan pada tanah sudah ditutup, ular pun tidak memiliki celah untuk masuk rumah. \n\n8. Mengusir Tikus \nSalah satu penyebab ular masuk ke dalam rumah adalah keberadaan tikus di dalam rumah. Ular selalu mengikuti ke manapun sumber makanannya pergi. Dengan begitu, cara supaya ular tidak masuk rumah adalah dengan mengusir tikus. Ada beberapa cara yang bisa kamu gunakan untuk mengusir tikus dari rumah. Kamu bisa menggunakan berbagai perangkap tikus di tempat yang gelap dan lembab yang disukai tikus. \n\n9. Tutup Setiap Lubang di Rumah \nSeperti yang telah diketahui, ular sangat menyukai tempat gelap dan lembab. Salah satu cara mencegah ular masuk rumah yang efektif adalah menutup semua lubang di rumah yang menjadi akses menuju tempat gelap dan dingin. Kamu bisa menutup lubang angin menggunakan kain kasa. Kemudian, tutup rapat jendela rumah di malam hari. Jika memiliki lubang atau retakan, sebaiknya kamu segera memperbaiki tembok retak di rumah. Setelah semuanya diperbaiki, tentu tidak ada celah lagi bagi ular untuk masuk rumah. \n\n10. Pindahkan Tumpukan Kayu \nApakah kamu menyimpan tumpukan kayu di rumah secara sembarangan? Jika ya, sebaiknya buatlah area khusus untuk menyimpan tumpukan kayu tersebut secara rapi. Hal ini dikarenakan tumpukan kayu tersebut dapat dijadikan tempat ular bersembunyi. \n\n11. Periksa Kolam Ikan di Taman \nSalah satu cara menghindari ular masuk rumah adalah dengan rajin memeriksa kolam ikan yang berada di taman rumah. Bisa saja ular bersembunyi di kolam tersebut karena sebagian besar ikan bisa berenang. \n\n12. Hindari Hiasan Batu Besar di Taman \nBatu besar di halaman rumah juga bisa dijadikan tempat untuk ular bersembunyi. Maka dari itu, cara agar ular tidak masuk rumah adalah dengan mengganti batu besar dengan batu kerikil. \n\n13. Tali Ijuk \nTali ijuk juga ternyata bisa jadi penangkal ular agar tidak masuk rumah. Teksturnya yang kasar sangat tidak disukai oleh ular. Kamu bisa menaruh beberapa tali ijuk di sekitar rumah atau beberapa sudut rumah yang berpotensi sebagai akses masuk ular, semisal taman dan saluran air. \n\n14. Menaruh Keset Kasar \nCara mencegah ular masuk rumah selanjutnya adalah dengan menaruh keset bertekstur kasar di depan pintu rumah. Keset dengan tekstur kasar ini sangat tidak disukai ular karena sisiknya sangat sensitif. \n\n15. Menggunakan Pagar Kawat \nPenangkal agar ular tidak masuk rumah yang terakhir adalah menggunakan pagar kawat. Lubang yang sangat kecil pada pagar kawat dapat membuat ular sulit memasuki rumah. \n\n16. Menggunakan Tanaman Pengusir Ular \nMelansir berbagai sumber, terdapat sejumlah tanaman pengusir ular atau pencegah ular datang ke rumah. Beberapa di antaranya yaitu: Serai, Marigold, dan Wormwoo. Ketiga tanaman tersebut memiliki aroma yang cukup menyengat dan tidak disukai ular. Dengan demikian, hunianmu bisa terhindar dari kedatangan hewan tersebut. \n\n17. Minyak Clove dan Kayu Manis \nMinyak clove dan kayu manis dapat menjadi pengusir ular yang cukup efektif. Kamu bisa mencampurkan kedua bahan tersebut dan memasukkannya ke dalam botol semprot. Lakukan penyemprotan secara berkala sehingga rumah terhindar dari kedatangan ular. \n\nItulah 17 cara mencegah ular masuk rumah yang bisa kamu terapkan. Semoga artikel ini bermanfaat untuk kamu yang ingin mengamankan rumah dari ular.",
		"imgUrl": "https://awsimages.detik.net.id/community/media/visual/2019/12/18/f9f69810-f4dc-4b8b-a7c7-caa0bf8d05dc_169.jpeg?w=700&q=90"
		// https://www.99.co/blog/indonesia/cara-mencegah-ular-masuk-rumah/
	},
	{
		"id": "a03",
		"date": "4 Oktober 2019",
		"author": "Liputan6.com",
		"title": "Ini 7 Hewan Paling Berbahaya di Asia, Ada dari Indonesia",
		"content": "liputan6.com - Di seluruh benua Asia yang luas, membentang dari gurun Timur Tengah ke hutan-hutan di Asia Tenggara, banyak hewan buas yang mematikan dan berbahaya dapat ditemukan. \nDari komodo hingga Raja Kobra, Asia adalah rumah bagi hewan-hewan tropis yang paling berbahaya di dunia. Kucing besar seperti harimau Bengal dan singa Asia berkeliaran di hutan dan semak belukar, dan bahkan yang lebih berbahaya adalah berbagai macam ular berbisa yang dapat membunuh dengan satu sengatan. \n\nDikutip dari AnimalWised, Jumat (4/10/2019) inilah 7 hewan paling berbahaya di Asia: \n\n1. Komodo \nDikenal secara ilmiah sebagai Varanus komodoensis, Komodo adalah kadal terbesar di dunia. Beberapa komodo terbesar berukuran lebih dari 3 meter (10 kaki) panjangnya dan beratnya sekitar 158 kilogram. Tetapi umumnya panjang mereka berkisar antara 1,5 hingga 2,6 meter dan beratnya 68 hingga 113 kilogram. Komodo juga bisa berjalan dengan kecepatan 25 km per jam. Komodo berasal dari Indonesia, khususnya spesies ini dilindungi, karena mereka rentan punah. Tetapi, saat datang untuk melihat komodo, manusia juga harus diberi perlindungan. Karena makhluk ini merupakan makhluk paling berbahaya di dunia dengan cakar dan rahang yang kuat, gigi yang tajam, dan sisik yang tebal bak berlapis baja. Makanan komodo berkisar dari mangsa besar seperti kerbau hingga ular, burung, mamalia kecil, dan bangkai. Sementara komodo tidak benar-benar menyerang manusia hanya karena mereka tidak bersentuhan dengan mereka, mulut mereka memiliki racun yang terdiri dari protein beracun - bukan bakteri, seperti yang biasa kita yakini. Satu gigitan dari komodo dapat menyebabkan infeksi serius dan bahkan mengarah pada kemungkinan mengamputasi area yang terinfeksi. \n\n2. Hiu \nBanyak spesies hiu yang berbahaya, termasuk hiu putih besar, hiu banteng, dan hiu harimau, dan hiu-hiu yang baru saja disebutkan tadi bisa ditemukan di perairan negara-negara Asia. Hiu banteng, yang dikenal secara ilmiah sebagai Carcharhinus leucas, mungkin yang paling mematikan dari mereka semua. Di daerah pesisir inilah hiu banteng paling aktif, karena mereka lebih suka tinggal di perairan dangkal. Mayoritas serangan hiu terjadi di Tiongkok, di mana selama lebih dari 400 tahun telah terjadi lebih dari 50 kematian. Iran dianggap sebagai target paling umum di kawasan Timur Tengah, dengan insiden hiu banteng yang luas. Filipina juga disebut-sebut sebagai ibu kota hiu Asia dengan hiu harimau, hiu banteng, hiu mako, dan hiu putih besar yang dapat ditemukan di sana. Jumlah mangsa terbesar adalah milik hiu whitetip samudera, atau Carcharhinus longimanus. \n\n3. Gajah Asia \nDaftar 10 hewan paling berbahaya di Asia tidak lain adalah gajah Asia yang seharusnya tenang. Secara ilmiah dikenal sebagai Elephas maximus, makhluk besar ini tingginya tiga meter dan beratnya rata-rata 4 ton. Gajah Asia adalah hewan terbesar kedua di planet Bumi setelah gajah Afrika - di sini dapat dipelajari perbedaan di antara mereka - dan meskipun damai ketika dibiarkan sendirian, raksasa lembut ini dapat menjadi kasar ketika mereka mengalami perubahan musiman dalam kadar hormon. Dalam kasus seperti itu, gajah jantan memiliki 60 kali kadar hormon testosteron pria normal yang dikaitkan dengan agresi. Gajah betina bisa sama mematikannya saat melindungi anak mereka. \n\n4. Buaya \nAsia adalah rumah bagi banyak jenis buaya, dari gharial hingga buaya air asin. Buaya penjahat, yang dikenal sebagai Crocodylus palutris, adalah salah satu pemangsa paling mematikan di Asia. Spesies berbahaya lainnya adalah buaya Gharial atau pemakan ikan, dengan nama ilmiah Gavialis gangeticus, yang hidup di anak benua India. Gharial adalah buaya terpanjang, karena panjangnya 3,5 hingga 6,2 meter. berjalan dengan kecepatan 24 kilometer per jam, gharial memakan ikan, krustasea, dan amfibi. Namun jika terganggu, ia dapat menyerang manusia juga. Dengan lapisan pelindung pertahanan dan gerakan cepat, buaya di Asia memiliki kekuatan sepuluh kali lipat ketika mereka menggigit melawan hiu putih besar. Sambil menyergap mangsa, mereka menyerang dengan cepat. \n\n5. Tawon Raksasa Asia \nTawon raksasa Asia atau biasa disebut Moniker Yak-Killer Hornet dengan nama ilmiah Vespa Mandarinia, adalah seekor tawon besar dengan ukuran lima centimeter dan enam milimeter duri penyengat di buntutnya. Ia juga punya sayap selebar 7,5 centimeter. Tawon ini memiliki racun dengan campuran kuat zat neurotoksik dan sitotoksik, dan itu menyebabkan kerusakan jaringan dan rasa sakit yang tak tertahankan. Komponen lain dari racun tawon ini adalah mandaratoxin. \n\n6. Harimau Bengal \nSecara ilmiah disebut Panthera Tigris, harimau Bengal telah menjadi sasaran pemburu dan penduduk desa, karena memiliki kulit yang khas dan bagian-bagian tubuhnya digunakan untuk sistem pengobatan asli. Namun, itu bukan satu-satunya alasan mengapa harimau Bengal terancam punah. Dari semua jenis harimau di seluruh dunia, subspesies Bengal adalah kelompok terbesar. Harimau Bengal adalah predator teratas dalam rantai makanan, dengan kemampuan mencekik bahkan kerbau seberat satu ton. Faktanya, beberapa harimau Bengal adalah pemakan manusia. Terletak di Asia Timur dan Selatan, harimau Bengal dapat mencapai panjang 3,2 meter dan berat lebih dari 230 kilogram. Harimau Bengal dapat berlari dengan kecepatan 65 kilometer per jam. \n\n7. Ular Beracun Asia \nRaja kobra, yang dikenal secara ilmiah sebagai Ophiophagus hannah, adalah salah satu ular paling berbisa di Asia, dan ular berbisa terpanjang di dunia. Ular ini yang menyebabkan ribuan kematian per tahun di India dan Sri Lanka, itulah sebabnya kobra dianggap sebagai salah satu dari empat besar ular paling berbisa, yaitu diantara ular Russel, ular Beludak, dan ular Krait. Raja kobra, kobra Mesir, dan kobra biasa memiliki racun neurotoksik mematikan yang dapat membunuh hewan besar. Krait adalah jenis ular berbahaya lainnya, dan ketika bertemu manusia ia akan mencari tempat berlindung. Selain itu, ular Russel juga terkenal di Asia karena bisanya yang mematikan. Spesies yang paling agresif dan menakutkan adalah python reticulated (Python reticulatus) atau sanca kembang, reptil terpanjang di dunia dengan panjang lebih dari 6 meter. Sanca kembang ini tidak berbisa tapi ia menyerang mangsa dengan cara mengikat mereka.",
		"imgUrl": "https://cdn1-production-images-kly.akamaized.net/dao4JUyYtxhH3KOW98c2i7O6KaU=/1280x720/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/1214372/original/076113000_1553775046-komodo.jpg"
		// https://www.liputan6.com/global/read/4078009/ini-7-hewan-paling-berbahaya-di-asia-ada-dari-indonesia
	},
	{
		"id": "a04",
		"date": "19 April 2022",
		"author": "IDN TIMES",
		"title": "5 Deretan Hewan Berbahaya di Dunia, Jangan Coba-coba Mendekatinya!",
		"content": "idntimes.com - Kehidupan di bumi ini memang sangat dipenuhi keanekaragaman luar biasa. Tak hanya alam saja yang indah, namun keindahan ini juga termasuk dengan flora dan fauna yang turut mengiri alam dari setiap kawasan yang ada di bumi. Sebagian flora dan fauna mungkin sudah cukup umum bagi para manusia, sebab dirasa hidup berdampingan dengan mereka. Meskipun beberapa di antaranya juga ada yang terkesan buas, namun tetap dapat diamati melalui penangkaran-penangkaran khusus. \n\nNamun, tak banyak yang tahu bahwa ternyata bumi juga memiliki hewan-hewan yang luar biasa berbahaya dan dapat menyebabkan permasalahan kesehatan fatal bagi para korbannya. Itulah mengapa perlunya berhati-hati dalam menapaki alam liar agar tak sampai menemui bahaya sebab hewan-hewan tersebut. Untuk mengetahuinya lebih jelas, beberapa fauna berikut ini sering kali dianggap sebagai deretan hewan yang sangat berbahaya bahkan dapat mengancam jiwa. \n\n1. Ubur-ubur kotak \nUbur-ubur kotak dikenal sebagai hewan yang banyak tersebar di kawasan indo pasifik. Ubur-ubur ini termasuk hewan yang sering kali diabaikan sebab terlihat hanya mengambang dan berenang dengan kecepatan yang lambat. Bahkan karena tubuhnya yang terkesan sangat transparan, hewan ini pun sering kali tak terlihat sehingga menyebabkan bahaya bagi para perenang atau nelayan. Melansir National Geographic, ubur-ubur ini diketahui sebagai salah satu yang sangat berbahaya sebab racun yang ada dalam tubuhnya dapat menyerang area vital seperti jantung, saraf, hingga kulit. Korban yang terkena sengatannya akan mengalami syok yang mengancam jiwa. Tak heran bila keberadaan hewan transparan ini harus diperhatikan secara berhati-hati khususnya apabila harus berenang atau berlayar pada malam hari. \n\n2. Ular viper \nJika berbicara mengenai hewan berbahaya di dunia maka rasanya tak lengkap jika tidak mencantumkan ular sebagai salah satunya. Dari beragam jenis ular, salah satu yang sangat berbahaya adalah jenis ular viper. Ular ini memiliki risiko yang cukup tinggi, apalagi dengan kemampuan kamuflase yang luar biasa sehingga dapat mengecoh. Untuk lebih mengenali jenis ular viper, maka tentu perlu tahu seperti apa karakteristik yang dimiliki jenis ular ini. Pada umumnya ular viper memiliki tubuh yang gempal dengan ukuran panjang yang lebih pendek dibanding ular jenis lain, lalu bentuk kepala juga cenderung lebar, serta taring panjang yang terlihat sebagai senjata dalam menyerang musuhnya, seperti yang dilansir dari DK Find Out. Ular ini sangat agresif dan memiliki dosis bisa dua kali lebih tinggi dari jenis yang lainnya. \n\n3. Laba-laba Sydney funnel-web \nKamu tentu mengetahui bahwa laba-laba menjadi salah satu hewan yang patut diwaspadai sebab beberapa jenisnya yang justru mengandung racun berbahaya. Secara umum laba-laba yang berasal dari Sydney ini memang memiliki tampilan yang mirip dengan laba-laba lainnya, namun dengan taring yang sangat tajam sebab dapat menembus kuku hingga sepatu manusia. Dalam situasi yang jarang dan fatal, gigitan laba-laba jenis ini dapat memberikan sensasi gatal pada area sekitar bibir, bekeringat, pusing kepala, muntah, tekanan darah yang naik, hingga ketidaksadaran, seperti yang dikutip dari NSW Health. Itulah mengapa setiap orang patut berhati-hati dan jangan sampai menyepelekan hewan ini sebab taringnya yang panjang bisa sangat berbahaya bagi keselamatan. \n\n4. Ikan buntal \nIkan buntal menjadi salah satu hewan laut yang berbahaya untuk dikonsumsi. Hewan ini secara umum tersebar luas di kawasan perairan tropis dan bahkan sering kali menjadi ikan yang sering ditangkap oleh nelayan. Padahal ikan buntal sebetulnya menjadi hewan vetebrata beracun kedua di dunia dengan kandungan neurotoksin mereka yang juga disebut dengan tetrodotoxin. Kandungan tetrodotoxin dalam ikan buntal dapat ditemukan pada bagian kulit, hati, ginjal, jaringan otot, hingga gonad pada ikan. Mengutip dari National Geographic, tetrodotoxin dalam ikan buntal sangat mematikan bagi manusia, bahkan kadarnya 1.200 kali lebih tinggi jika dibandingkan dengan sianida. Racun pada satu ikan buntal bahkan cukup untuk membunuh sekitar 30 orang dewasa. Namun, di beberapa kawasan di Jepang justru ikan ini dijadikan sajian segar, namun tentu dengan proses pengolahan yang sangat ketat untuk memastikan bahwa tidak ada lagi racun di dalamnya. \n\n5. Buaya air asin \nBuaya air asin juga dikenal dengan nama buaya muara sebab lokasi tempat tinggalnya yang berada di sungai-sungai dekat dengan laut. Hewan ini memang tidak berbisa layaknya hewan-hewan lain, namun caranya dalam menyerang musuh sangat berbahaya dan patut diwaspadai dengan baik. Melansir Reptile Encounters, sebuah penelitian mengungkapkan bahwa agresivitas buaya air asin berada pada level yang sama layaknya buaya dewasa yang menghabiskan waktu di alam liar. Bahkan buaya air asin juga memperoleh reputasi sebagai hewan teragresif di dunia pada usianya yang sudah dewasa. \n\nDi balik banyaknya kasus penyerangan dari hewan-hewan berbahaya semestinya manusia bisa lebih berhati-hati dan mengambil pelajaran dari hal tersebut. Menjaga alam bebas akan membantu para hewan berbahaya tersebut agar tetap dapat memiliki habitatnya yang aman. Jangan sampai terkesan mengganggu keberadaannya, sebab mereka tak akan menyerang bila tak merasa terancam, ya!",
		"imgUrl": "https://cdn.idntimes.com/content-images/community/2022/04/fromandroid-46f02d815a24c432aa3695d1b60af983.jpg"
		// https://www.idntimes.com/science/discovery/salsabila-manlan/deretan-hewan-berbahaya-di-dunia-c1c2
	},
	{
		"id": "a05",
		"date": "5 Desember 2019",
		"author": "CNN Indonesia",
		"title": "24 Serangan Hewan Buas, 6 Warga Sumsel Tewas Sepanjang 2019",
		"content": "cnnindonesia.com - Balai Konservasi Sumber Daya Alam Sumatera Selatan (BKSDA Sumsel) mencatat sebanyak 24 kasus konflik satwa dengan manusia sepanjang 2019. Dari jumlah tersebut, 6 warga tewas dan 2 lainnya mengalami luka-luka. \n\nSecara rinci, terdapat sembilan serangan Harimau Sumatra, empat serangan Gajah Sumatra, tiga Buaya Muara, enam konflik dengan Beruang Madu, serta dua konflik dengan babi hutan. \n\nKepala BKSDA Sumsel Genman Sufehti Hasibuan mengatakan penyerangan harimau terjadi di beberapa daerah, di antaranya Pagar Alam, Lahat, Banyuasin, Ogan Komering Ulu (OKU), Musi Rawas Utara, dan Empat Lawang. Sebanyak dua korban tewas dan dua korban luka akibat konflik tersebut. \n\n\"Satu kejadian terjadi di kawasan hutan lindung, yang terjadi di Tugu Rimau Gunung Dempo dengan korban wisatawan yang sedang berkemah pada (15/11),\" ujar Genman, Rabu (4/12). \n\nSementara lokasi konflik lainnya terjadi di kawasan area penggunaan lain yang bukan merupakan hutan lindung maupun kawasan konservasi. \n\nLalu konflik manusia dengan beruang madu terjadi enam kali yang terjadi di OKU, Muara Enim, dan Musi Rawas Utara. Sebanyak dua korban tewas dari serangan tersebut. Sedangkan konflik gajah dengan manusia pun terjadi di Banyuasin, Ogan Komering Ilir (OKI), OKU Selatan, dan Lahat. \n\n\"Konflik gajah ini mereka tidak menyerang manusia, namun masuk ke kebun masyarakat. Sementara untuk yang di Lahat itu terjadi karena warga masuk ke kawasan konservasi, menanam kebun karet sehingga mengancam ketersediaan pakan gajah,\" ujar Genman. \n\nSerangan buaya muara pun terjadi di tiga lokasi yakni Musi Banyuasin, Muara Enim, serta Musi Rawas. Dilaporkan tidak ada korban dalam konflik tersebut. Serta dua serangan babi hutan yang terjadi di Musi Banyuasin dan Empat Lawang menyebabkan dua korban warga tewas. \n\nGenman menuturkan, fenomena serangan harimau yang meningkat sejak pertengahan November lalu mengindikasikan ada gangguan di dalam habitat satwa buas tersebut. Saat ini, pihaknya masih melakukan pengecekan dan kajian di lokasi penyerangan untuk mengetahui penyebab harimau semakin agresif dan bahkan ke luar dari habitatnya. \n\nKekeringan serta perburuan, bukan hanya kepada harimau, namun kepada satwa liar lain yang merupakan mangsa harimau, dapat menyebabkan ketidakseimbangan ekosistem di dalam habitat asli satwa tersebut. \n\n\"Kijang, rusa, kambing hutan itu mangsa harimau. Namun banyak juga manusia yang memburunya. Kalau semakin sedikit, mangsa harimau juga berkurang. Itu bisa jadi sebab harimau mencari makan jauh ke luar habitatnya,\" kata Genman. \n\nDipicu alih fungsi lahan hingga perburuan \n\nDugaan adanya perburuan di sekitar wilayah hutan lindung, terutama di Kantong Harimau Bukit Dingin dan Jambul Nanti Patah pun bisa saja terjadi. Petugas BKSDA di lokasi penyerangan pun menemukan adanya dugaan perburuan, namun belum bisa dipastikan. \n\nSelain kekeringan, faktor pemicu keluarnya satwa dilindungi karena hampir punah tersebut bisa juga disebabkan karena adanya gangguan di habitat aslinya. Gangguan tersebut, ujar Genman, merupakan faktor eksternal seperti kebakaran hutan dan lahan (karhutla), pembalakan liar, perburuan, perambahan, serta alih fungsi lahan. \n\nSementara itu Kepala Seksi Konservasi Wilayah II Lahat BKSDA Sumsel Martialis Puspito menambahkan, pihaknya berkoordinasi dengan pemerintah daerah setempat untuk meninjau ulang daerah wisata yang bersinggungan dengan hutan lindung habitat satwa liar. \n\n\"Adanya kawasan wisata yang bersinggungan dengan koridor jelajah harimau menyebabkan potensi terjadinya konflik semakin besar. Oleh karena itu kawasan wisata yang dekat dengan hutan lindung harus ditinjau ulang oleh pemerintah daerah untuk mencegah adanya serangan susulan,\" kata dia. (idz/ain)",
		// "imgUrl": "https://static.republika.co.id/uploads/images/inpicture_slide/patung-harimau-unik-di-markas-kodam-0611-komando-rayon-_170318015428-968.jpg"
		"imgUrl": "https://cdn-2.tstatic.net/tribunnews/foto/bank/images/harimau-sumatra2.jpg"
		// https://www.cnnindonesia.com/nasional/20191205062900-20-454288/24-serangan-hewan-buas-6-warga-sumsel-tewas-sepanjang-2019
	},
	{
		"id": "a06",
		"date": "7 September 2020",
		"author": "IDN TIMES",
		"title": "Tips Menghindari Serangan Berbagai Macam Hewan Liar, Perlu Tahu",
		"content": "idntimes.com - Serangan binatang liar sangatlah jarang terjadi dan kita pun tidak menghendaki demikian. Akan tetapi, selalu ada kemungkinan kecil kamu tetap bisa mengalaminya jika sedang berada di waktu dan tempat yang tidak tepat. \n\nBisa jadi kamu bahkan mendapatkan luka yang sangat parah. Karena itu, kamu perlu mengetahui bagaimana cara menghindari serangan-serangan binatang liar itu. \n\n1. Singa \nKalau berhadapan dengan singa, tetaplah berkontak mata dengannya. Jangan pernah memalingkan mata atau memunggunginya karena itu indikasi kamu lengah. Cobalah untuk tampak lebih besar darinya. Kamu bisa menggunakan jaket dan mengangkat tanganmu, serta bicaralah dengan singa dengan keras dan suara yang percaya diri. \n\n2. Gajah \nWalaupun bersahabat, gajah juga sering menyerang orang. Untuk mengetahui apakah hewan tersebut akan menyerang atau tidak, perhatikan bahasa tubuhnya. \nJika belalainya melingkar dan telinganya tertarik ke belakang, itu berarti dia akan menyerang. Carilah sesuatu yang bisa jadi pelindung atau pembatas antara kamu dan gajah, seperti batu. \n\n3. Hiu \nJangan terlalu paranoid. Jenis hiu memang ada 150 tipe di dunia ini, namun hanya ada 20 yang menyerang. Tetap kamu perlu mengetahui bagaimana cara menghindari serangannya. \nYang pertama, hindari darah dan urine masuk ke air. Hiu dapat mencium kedua hal ini dari jarak jauh. Yang kedua, jika bertemu jangan memunggungi hiu atau berusaha lari darinya. Kamu akan tampak seperti mangsa. \nBergeraklah perlahan. Kasus terburuk, jika kamu tertangkap, incar mata dan insangnya karena kedua hal tersebut sangat sensitif. \n\n4. Kanguru \nTidak tahu kan kamu kalau kanguru bisa mengancam nyawa orang? Tapi santai, itu hanya terjadi jika kamu masuk ke teritorinya dan kangguru sendiri merasa terancam. \nBatuklah ketika bertahan darinya agar menipu dia kalau kamu sakit. Kamu juga bisa mundur perlahan-lahan agar tampak mengecil dan tidak berbahaya. Lalu terakhir, jangan lari darinya. \n\n5. Badak \nTenang, badak punya penglihatan yang buruk, jadi kamu mudah menakuti dan mengancamnya. Perlu diingat badak cukuplah cepat, mencapai 60 km per jam. Satu-satunya cara untuk menghindari serangan badak adalah bersembunyi di pohon atau di semak-semak. \n\n6. Kuda nil \nKelihatan lucu, tetapi kuda nil bisa sangat berbahaya. Walaupun tampak berat, kecepatan kuda nil bisa mencapai 30 km per jam. Selalu ingat jika berada di area kuda nil dan sedang panas, jangan pernah masuk ke semak-semak. Mereka bersembunyi di sana untuk terhindar dari matahari. Naiklah ke pohon ataupun batu besar untuk menghindarinya. Tunggu sampai pergi.",
		"imgUrl": "https://allthatsinteresting.com/thumb/1200.633.https://allthatsinteresting.com/wordpress/wp-content/uploads/2022/06/maya-murmu-elephant-attack.jpg"
		// https://www.idntimes.com/science/experiment/abraham-herdyanto/tips-menghindari-berbagai-serangan-hewan-liar-dan-cara-mengatasinya?page=all
	}
	]
}